const questions = [
	{
		id: 1,
		title: 'Создавать мероприятия можно какие угодно?',
		info:
			'Верно, при создании мероприятия нужно лишь указать: категорию, дату события и расположение.',
	},
	{
		id: 2,
		title: 'Можно ли запланировать мероприятие на определенный день?',
		info:
			'Да, при создании мероприятий есть выбор либо создать сейчас, либо выбрать непосредственно дату.',
	},
	{
		id: 3,
		title: 'Обязательно ли регистрироваться по номеру телефона?',
		info:
			'Регистрация по номеру телефона - исключительно для вашего удобства. Так же зарегистрироваться возможно и другими способами.',
	},
	{
		id: 4,
		title: 'Чем ваш сервис отличается от других??',
		info:
			'Основное отличие в том, что вы можете попробовать себя в роли организатора мероприятия.',
	},
]
export default questions